/* No comment provided by engineer. */
"Invalid data" = "Geçersiz veri";

/* No comment provided by engineer. */
"Private key unavailable" = "Özel anahtar kullanılamıyor";

/* No comment provided by engineer. */
"Public key unavailable" = "Açık anahtar kullanılamıyor";

